Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_maaraaikaista_toimistosihteeria_yleiseen_toimistoon.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä yleiseen toimistoon
sme: Sámediggi ohcá mearreáigásaš doaimmahatčálli almmolaš doaimmahahkii

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 30.12.2022 asti.
sme: Bargu álgá soahpamuša mielde nu jođánit go vejolaš ja bistá 30.12.2022 rádjai.

source: Toimistosihteerin tehtäviin kuuluvat muun muassa talous- ja yleishallinnon avustavat tehtävät kuten osto- ja myyntilaskutus, diariointi, matkajärjestelyjen hoito.
sme: Doaimmahatčálli bargguide gullet earret eará barggut, mat veahkehit ekonomiija- ja almmolašhálddahusa, nugo oasto- ja vuovdinrehketdoaibma, diáriseren, mátkeordnedallamiid dikšun.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađusvuđot gelbbolašvuođaeaktun lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela máhttu (sámedikkis addon ásahus 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttavat monipuolinen kokemus toimistotehtävistä.
sme: Barggu ceavzilis dikšuma ovddida máŋggabealat dovddiidus doaimmahatbargguin.

source: Työ vaatii hyviä ATK-taitoja, omatoimisuutta, järjestelmällisyyttä, tarkkuutta, kykyä hoitaa useita eri tehtäviä samanaikaisesti, sekä yhteistyö- ja vuorovaikutustaitoja.
sme: Bargu eaktuda buriid ADG-dáidduid, iešráđálašvuođa, systemáhtalašvuođa, fuolalašvuođa, máhtu dikšut máŋggaid sierra bargguid seammá áigge, sihke ovttasbargan- ja gulahallandáidduid.

source: Toimistosihteerin palkkaus määräytyy Saamelaiskäräjien vaativuustason VI ja ryhmän I mukaan: peruspalkka 2077,20 e/kk. Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Doaimmahatčálli bálká mearrašuvvá Sámedikki gáibádusdási VI ja luohká I mielde: vuođđobálká 2077,20 e/mb. Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargojagiid mielde.

source: Toimipaikka sijaitsee Saamelaiskäräjien sihteeristössä Sajoksessa.
sme: Doaibmabáiki lea Sámedikki čállingottis Sajosis.

source: Etätyötä voi tehdä erikseen sovittavalla tavalla.
sme: Gáiddusbarggu sáhttá bargat sierra sohppon vugiin.

source: Työssä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 3.6.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?e53135f9
sme: Ohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 3.6.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?e53135f9

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. +358 (0) 10 839 3106, pia.ruotsala(at)samediggi.fi
sme: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. +358 (0) 10 839 3106, pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi.

source: Inarissa 25.5.2022 Saamelaiskäräjät
sme: Anáris 25.5.2022 Sámediggi
